[
  "obsidian-admonition",
  "better-inline-fields",
  "callout-manager",
  "obsidian-code-block-enhancer",
  "dataview",
  "obsidian-drag-n-drop-plugin",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "find-unlinked-files",
  "highlightr-plugin",
  "janitor",
  "multi-column-markdown",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-tabs",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "quickadd",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-vault-statistics-plugin",
  "obsidian-wordy",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-better-command-palette",
  "obsidian-annotator",
  "advanced-random-note",
  "obsidian42-strange-new-worlds",
  "obsidian-omnivore",
  "obsidian-linter",
  "homepage"
]